{
    "data": [
        "I'm Nithin Balaji (@thenithinbalaji) - A developer based in India. I'm interested in programming, web dev, tech, games, open-source, and things that spark my creativity. I'm passionate about engineering and also an information technology undergraduate. With experience in startups and freelancing as a developer, I love leveraging my creativity to build innovative and cool stuff. Feel free to hmu if you have a cool project that I can work on!",
        "I'm Nithin Balaji (@thenithinbalaji) - A developer based in India. I'm interested in programming, web, tech, games and open-source. I'm an IT graduate with a passion for engineering and experience in startups and freelancing as a developer. Reach out if you want a hands-on deck for something cool!",
        "I'm Nithin Balaji (@thenithinbalaji) - A developer and a freelancer interested in web, games, tech and open-source. I'm an engineering graduate with experience working with startups. Reach out if you want a hands-on deck for something cool!",
        "I'm Nithin Balaji, a developer interested in web, games, tech, blogging and open-source. I love building innovative projects. Reach out if you have a cool project I can work with!",
        "I'm Nithin Balaji - a developer. I love web, games, tech and open-source.",
        "A developer. I love web, technology and open-source.",
        "A developer from India",
        "A developer",
        "See that circle near `About Me` Heading. Go Ahead and Press it",
        "You just pissed the shortening AI",
        "A developer based in India",
        "A developer",
        "a dev",
        "Ayo you win, I lost, stop shortening my bio",
        "I am nobody, is that what you want?",
        "I'm a loser from India. Are you happy now?",
        "A developer based in India and I won't shorten it more than this",
        "A developer based in India and I won't shorten it more than this, you heard me right!",
        "A developer based in India"
    ]
}